;TORSO
[dynastywang_Torso_KV_F X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_FPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

;TORSO WOTC
[dynastywang_Torso_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

[dynastywang_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 身体"

;ARMS
[dynastywang_Arms_KV_F X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_LPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

;ARMS WOTC
[dynastywang_Arms_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

[dynastywang_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 手臂"

;LEGS
[dynastywang_Legs_KV_F X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_LPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

;LEGS WOTC
[dynastywang_Legs_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 腿"

[dynastywang_Helmets_F X2BodyPartTemplate]
DisplayName="真三国无双王异 头"

;TORSO DECO
[dynastywang_TDeco_KV_F X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

;TORSO DECO WOTC
[dynastywang_TDeco_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"

[dynastywang_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双王异 披风"







